/* Class = "NSMenuItem"; title = "Font Choice"; ObjectID = "0aY-km-LiL"; */
"0aY-km-LiL.title" = "Font Choice";

/* Class = "NSMenuItem"; title = "Color Choice"; ObjectID = "0p8-rO-afg"; */
"0p8-rO-afg.title" = "Color Choice";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "0Sj-TH-nBl"; */
"0Sj-TH-nBl.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "NEW"; ObjectID = "4bR-0z-kiC"; */
"4bR-0z-kiC.title" = "NEW";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "51n-tx-7dm"; */
"51n-tx-7dm.title" = "Item 2";

/* Class = "NSTextFieldCell"; title = "Color palette:"; ObjectID = "add-hf-NIC"; */
"add-hf-NIC.title" = "Color palette:";

/* Class = "NSButtonCell"; title = "Import Style…"; ObjectID = "bxi-fX-7Os"; */
"bxi-fX-7Os.title" = "Import Style…";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "caQ-jB-4Sa"; */
"caQ-jB-4Sa.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "CQD-XP-TsE"; */
"CQD-XP-TsE.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Medium"; ObjectID = "m2F-A3-qKP"; */
"m2F-A3-qKP.title" = "Medium";

/* Class = "NSButtonCell"; title = "Export Current Style…"; ObjectID = "m2x-9I-7jn"; */
"m2x-9I-7jn.title" = "Export Current Style…";

/* Class = "NSTextFieldCell"; title = "Large"; ObjectID = "pJC-kA-2Gx"; */
"pJC-kA-2Gx.title" = "Large";

/* Class = "NSTextFieldCell"; title = "NEW"; ObjectID = "qIO-ah-OEW"; */
"qIO-ah-OEW.title" = "NEW";

/* Class = "NSTextFieldCell"; title = "Small"; ObjectID = "uwZ-0X-UEL"; */
"uwZ-0X-UEL.title" = "Small";

/* Class = "NSTextFieldCell"; title = "Font collection:"; ObjectID = "xcq-Nz-ips"; */
"xcq-Nz-ips.title" = "Font collection:";

/* Class = "NSTextFieldCell"; title = "Sharing:"; ObjectID = "YEM-Kq-5Vl"; */
"YEM-Kq-5Vl.title" = "Sharing:";

